import React from "react"
import "./AboutSection.scss";
import Image_01 from "../../../asset/img/banners/thombnails-01.jpg";
import {
    AutoComplete,
    Button,
    Icon,
    Input,

} from "antd"

class AboutSection extends React.Component {

    render() {
        return (
            <div class="home-page-about-section">
                <div class="bg-box"></div>
                <div class="container">
                    <div className="holder">
                        <h2>
                            کیلید،پنجره ای نو به دنیای مسکن
                        </h2>
                        <p>
                            وب سایت کیلید ( شرکت کلان داده شهر فناوران ) یک سایت و اپلیکیشن آگهی و جستجو هوشمند خرید خانه، رهن و اجاره خانه ، ویلا، مغازه می‌باشد. تمام آژانس‌‌های معاملات املاک ( بنگاه های معاملات ملکی ) و مالکین شخصی ( کاربران عادی ) که قصد فروش، رهن و یا اجاره ملک دارند می‌توانند به صورت رایگان اطلاعات فایل های خود را مانند آگهی فروش، رهن و یا اجاره مسکن مانند آپارتمان مسکونی نوساز یا کلنگی، اداری، تجاری، ویلا، زمین، مغازه منتشر کنند. از مزیت‌های وب سایت و اپلیکیشن جستجو مسکن کیلید میتوان به این مورد نیز اشاره کرد که با استفاده از فناوری نوین و بستر اینترنت مالکان و خریداران بدون اتلاف وقت ملک مورد نظر خود را آگهی و اجاره، رهن یا به فروش می‌رسانند. علاوه بر جستجو مسکن ( خرید، فروش، رهن و اجاره ملک ) کاربران می‌توانند به اطلاعات تمام آژانس‌های معاملاتی املاک ( بنگاه‌های معاملاتی املاک ) در سراسر تهران دسترسی داشته باشند. به دلیل آنلاین بودن خدمات، وب سایت و اپلیکیشن کیلید محدودیتی در ارائه خدمات در سراسر ایران ندارد ولی در فاز اول فقط در تهران شروع به سرویس دهی کرده است و در فازهای بعدی تمام شهرهای ایران را در پوشش خود قرار خواهد داد. دفتر مرکزی کیلید واقع در منطقه وزرا تهران می‌باشد ولی به دلیل آنلاین بودن خدمات، دایره مشتریان کیلید، در سراسر ایران خواهد بود.
                        </p>
                        <Button size="large">
                            مطالب بیشتر
                        </Button>
                    </div>

                </div>
            </div>
        )
    }
}

export default AboutSection;